<?php
return array(
    /*
    |--------------------------------------------------------------------------
    | Validation Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines contain the default error messages used by
    | the validator class. Some of these rules have multiple versions such
    | as the size rules. Feel free to tweak each of these messages here.
    |
    */



    "menu1"         => "الصفحة الرئيسية",
    "menu2"         => "عن النظام",
    "menu3"         => "الخدمات",
    "menu4"         => "محلات",
    "menu5"         => "المنتجات",
    "menu6"         => "أسئلة مكررة",
    "menu7"         => "اتصل بنا",

    "loginBtn"         => "دخول",
    "registerBtn"         => "عضوية",


    "title"         => "Omid System",
    "shoar"         => "المقدمة لأساليب التقنية المالية الحديثة [fintech] ",
    "ghabeliat1"         => "تجربة متعة الدفع",
    "ghabeliat2"         => "التنوع في منصات الدفع",
    "ghabeliat3"         => "إمكانية الإدارة المالية وإدارة الدفع",
    "ghabeliat4"         => "الدعم المتصل ",
    "shopLists"         => "Shops",
    "productSearch"         => "Products",
    "productLists"         => "Products",
    "ehraz"         => "مراحل الحصول على هوية الدافع الانترنتي ",
    "raahkar"         => "أساليب بايان بي المتصلة بالانترنت",
    "box1"         => "نظام الخصم",
    "box2"         => "عرض الإحصاءات",
    "box3"         => "التكامل",
    "box4"         => "تقارير فورية",
    "box5"         => "بحث متقدم",
    "box6"         => "تتبع الأوامر",
    "box7"         => "التدريب والدعم",
    "aboutTitle"         => "حول فناور ستاره نوران [النجم النوري التكنولوجية]",
    "aboutDesc"         => "سياسة شركة فناور في السير مع آخر ما توصلت إليه التكنولوجيا تسعى دائما في اتجاه تقديم الخدمات لإيجاد نظام خدمات الدفع وإرضاء العملاء. تسعى هذه الشركة بما لديها من موارد بشرية نشطة متخصصة في مجال البرمجيات وأيضا مع وجود دعم ان لاين طوال 24/7  لتحقيق أهداف ورسالة الشركة في توفير وتقديم أمثل برامج الدفع والخدمات.",
    "mazayatitle"         => "مزايا نظام بايان بي",
    "maziat1title"         => "عدم ضرورة نصب البرنامج",
    "maziat2title"         => "التقارير الفورية عبر الانترنت اون لاين",
    "maziat3title"         => "الاستفادة عن طريق جميع المنصات",
    "maziat1"         => "فقط مع توافر الإنترنت ، يمكن الاستفادة من خدمات النظام والذي سوف يسهل بدوره في عمليات المستخدم.",
    "maziat2"         => "في نظام بايان بي payan p توجد قابلية لاستخلاص المعلومات في اطر مخططات بيانية، وجداول شخصية أعدت وفُرزت بناءً على أسس ومعايير مختلفة و...",
    "maziat3"         => "نظرًا لكون نظام بايان بي payan p متعدد المنصات، فإنَّ إمكانية الاستفادة من جميع إمكانيات النظام ومن جميع المنصات متوفرة. ",
    "marahelTitle"         => "خطوات العضوية والاستفادة من النظام",
    "marahelDesc"         => "نظرًا لتعهد شركة فناور ستاره نوران بتوفير هيكل آمن وموثوق به لجميع مستفيدي الخدمات، فإنَّ الاستفادة من منصة بايان بي تستوجب بداية الحصول على هوية المستخدمين ستتعرف على عمليات الحصول عليها في الصفحات التالية",
    "marhale1Title"         => "الخطوة 1) العضوية  في النظام",
    "marhale1Desc"         => "بالدخول إلى قسم العضوية في المنظومة وتعبئة قائمة التسجيل ستكون استكملت عمليات العضوية في النظام ويجب عليك بعد الدخول إلى النظام استكمال كتابة معلومات هويتك",
    "marhale2Title"         => "الخطوة 2) الحصول على الهوية",
    "marhale2Desc"         => "مع الدخول إلى قائمة تكميل المعلومات والحصول على الهوية وكتابة المعلومات في نظام بايان بي، فقد بدأتَ عمليات الحصول على هويتك وسيقوم فريق إدارة بايان بي ببحث معلومات هويتك على الفور",
    "marhale3Title"         => "الخطوة 3) تفعيل الخدمات",
    "marhale3Desc"         => "بعد الحصول على الهوية فإنَّه يكون بإمكانك الاستفادة من جميع وحدات وخدمات بايان بي بدون قيود",
    "raahkatHatitle"         => "أساليب العمل الرئيسية لنظام بايان بي",
    "raahkatDesc"         => "شاهدوا في هذا القسم قائمة الخدمات الرئيسية لنظام بايان بي",
    "raah1Title"         => "نظام الدفع المساعد",
    "raah1Desc"         => "أتاح الانترنت باعتباره أحد الوسائل الحديثة للدفع هذه الإمكانية للأفراد حتى يتمكن بائعوا السلع والخدمات عن طريق ربط متجرهم الافتراضي بنظام الدفع الالكتروني أن يبيعوا سلعهم بسهولة وسرعة ويقدموا خدماتهم أيضًا.لقد وفرّت شركة فناور ستاره نوران باعتبارها شركة تقدم خدمات الدفع الانترنتي (الدفع المساعد) في النظام البنكي للبلد إمكانية الدفع الالكتروني في ميادين مختلفة تشمل الانترنت، الموبايل، الحصول على بوابة دفع الكترونية والبيع والشراء عبر الانترنت في بيئة آمنة وبسرعةفائقة",
    "raahItem1"         => "تقديم خدمات دفع واستلام المبالغ بصورة اون لاين",
    "raahItem2"         => "استلام ودفع الأموال من وإلى جميع أنحاء العالم",
    "raahItem3"         => "الدفع الفوري والآمن",
    "raahItem4"         => "الدعم والمتابعة المتواصلة على مدار 24 ساعة",
    "raahItem5"         => "امکان شخصی سازی توسط بازدیدکننده",
    "raahItem6"         => "امکان ارسال خبرنامه به کاربران فروشگاه ساز",
    "raahItem7"         => "ارسال آلارم ها و اعلان از طریق ایمیل و پیامک",
    "raahItem8"         => "گزارش ساز (امکان ایجاد گزارشات در قالب نمودار و جداول)",


    "raah2Title"         => "نظام إنشاء المتجر",
    "raah2Desc"         => "نظرًا للحاجة إلى الاكتساب وحاجة الأعمال الصغيرة لتقديم الخدمات والمنتجات في بيئة الانترنت وارتباطه بالنظام البنكي، فإن نظام بايان بي لأنشاء المتاجر يستطيع في أقصر مدة زمنية أن يُنشأ متجرًا شخصيًّا ويضعه بين أيدي الناشطين في هذا المجال",

    "raah3Title"         => "تكامل نظام الدفع",
    "raah3Desc"         => "مع بوابة الدفع المتكاملة في OmidShop ، يمكنك بدء مبيعاتك دون الحاجة إلى القلق بشأن تقديم تسوية.",

    "raah4Title"         => "إدارة الشكل وتخصيص قوالب المتجر",
    "raah4Desc"         => "قابلیت انتخاب قالب از پیش طراحی شده و همچنین شخصی سازی آن توسط مدیر فروشگاه و بازدیدکنندگان فراهم میباشد و به راحتی میتوان از فرایند را از پنل مدیریت فروشگاه و تنظیمات قالب انجام داد.",

    "saayerKhadamatTitle"         => "غيرها من خدمات بناء متجر أوميد",
    "saayerKhadamatDesc"         => "در این قسمت غيرها من خدمات بناء متجر أوميد را مشاهده مینمایید",


    "khedmat1Title"         => "بيع السلع المختلفة (المادية - تحميل - خدمة)",
    "khedmat1Desc"         => "",

    "khedmat2Title"         => "نظام خصم متقدم",
    "khedmat2Desc"         => "",

    "khedmat3Title"         => "لا حاجة للحصول على إذن (منفذ - Inmad - SMS)",
    "khedmat3Desc"         => "",

    "khedmat4Title"         => "نظام الرسائل الإخبارية الذكية",
    "khedmat4Desc"         => "",

    "khedmat5Title"         => "سیستم آمار بازدید کنندگان و خریداران(موقعیت جغرافیایی - بازه های زمانی و … )",
    "khedmat5Desc"         => "",

    "khedmat6Title"         => ".",
    "khedmat6Desc"         => "",



    "listKhadamatVaEmkanatTitle"         => "قائمة الخدمات والمرافق",
    "listKhadamatVaEmkanatDesc"         => "وحدات بناء مخزن أوميد",

    "KhadamatVaEmkanat1"         => "القدرة على إضافة مجموعة متنوعة من المنتجات (المادية ، الملفات والخدمات)",
    "KhadamatVaEmkanat2"         => "القدرة على عرض تقارير المتجر على الرسوم البيانية",
    "KhadamatVaEmkanat3"         => "قائمة السلع والخدمات",
    "KhadamatVaEmkanat4"         => "نظام الخصم",
    "KhadamatVaEmkanat5"         => "ملاحظات العملاء",
    "KhadamatVaEmkanat6"         => "تخصيص قوالب المتجر",
    "KhadamatVaEmkanat7"         => "طرق النشر",
    "KhadamatVaEmkanat8"         => "التكاليف المضافة",
    "KhadamatVaEmkanat9"         => "تصفية",
    "KhadamatVaEmkanat10"         => "بحث",
    "KhadamatVaEmkanat11"         => "الفئات",
    "KhadamatVaEmkanat12"         => "العلامات التجارية",
    "KhadamatVaEmkanat13"         => "توصيات",
    "KhadamatVaEmkanat14"         => "زيارة الإحصاءات",
    "KhadamatVaEmkanat15"         => "دعم",
    "KhadamatVaEmkanat16"         => "تدريب",
    "KhadamatVaEmkanat17"         => "النشرة الإخبارية",
    "KhadamatVaEmkanat18"         => "رواق",
    "KhadamatVaEmkanat19"         => "نظام التعليقات ",
    "KhadamatVaEmkanat20"         => "هذه مكافأة",
    "KhadamatVaEmkanat21"         => "البند مماثل",
    "KhadamatVaEmkanat22"         => "سلة التسوق",



    "narmAfzareMobileTitle"         => "نرم افزار موبایل",
    "narmAfzareMobileDesc"         => "باتوجه به افزایش روز افزودن استفاده از تلفن همراه بعنوان دریچه ارتباط با دنیای مجازی، تیم طراحی و توسعه با هدف ایجاد پلتفرم یکپارچه و سهولت در استفاده از سیستم فروشگاه ساز امید، اقدام به طراحی اپلیکیشن موبایل کرده است که به زودی قابل دسترس عموم قرار خواهد گرفت.
",
    "narmAfzareMobileBtn"         => "دریافت اپلیکیشن موبایل (به زودی)",




    "tamasBaMaTitle"         => "اتصل بنا",

    "tamasBaMaFormName"         => "اسم",
    "tamasBaMaFormEmail"         => "البريد الإلكتروني",
    "tamasBaMaFormText"         => "نص الرسالة",
    "tamasBaMaFormBtn"         => "الكتابة",

    "tamasBaMaLeftBoxItem1"         => "منطقه آزاد انزلی - مجتمع تجاری اداری ستاره شمال - طبقه اول - واحد 2136",
    "tamasBaMaLeftBoxItem2"         => "91008658",
    "tamasBaMaLeftBoxItem3"         => "info@omid.ir",
    "tamasBaMaLeftBoxItem4"         => "عضویت در کانال تلگرام فروشگاه ساز امید",
    "tamasBaMaLeftBoxItem5"         => "مارا در شبکه های اجتماعی دنبال کنید",


    "linkHayePorKarbordTitle"         => "اتصل بنا",
    "linkHayePorKarbordItem1"         => "شروط وأحكام الاستخدام",
    "linkHayePorKarbordItem2"         => "توثيق",
    "linkHayePorKarbordItem3"         => "تدريب",
    "linkHayePorKarbordItem4"         => "أسئلة مكررة",


    "FooterTitle"         => "© کلیه حقوق محفوظ است. 1398",
    "FooterDesc"         => "طراحی و توسعه در دپارتمان فناوری اطلاعات سیستم فروشگاه ساز امید",


);
